<svelte:head>
	<title>О нас</title>
</svelte:head>

<div class="wrap">
	<div class="work">
		<h1 class="title">Поэтому и «товарищество», что мы вместе…<br> или становление СНТ «Квант»</h1>
		<p>В девяностых годах прошлого века, был настоящий бум вокруг садоводства, активная деятельность истинно желающих заниматься садоводством и огородничеством. 
			Многие мечтали о заветных четырех сотках для ведения садово-огороднической деятельности. И когда в окрестностях города все земли под сады-огороды были 
			розданы, но еще была огромная потребность в садовых участках, городской Совет садоводов обратился в городской исполнительный совет народных депутатов 
			с просьбой выделить земельный участок. На землях, прилегающих к южной части города решением № 376 от 14.05.1987 Невинномысского городского исполкома 
			Совета народных депутатов принято решение об организации Садоводческого товарищества «Квант» Невинномысского производственного объединения «Квант» 
			с выделением 35Га. Решением № 248 от 12.03.1987 года 2,67Га, - за № 561 от 26.07.1990 года, 6,6 Га – за № 372 от 06.06.1991г., что составило 41,67Га.</p>
		<p>Затем решением № 561 от 26.07.1990 года «Об отводе земельных участков Совету общества садоводов» было выделено еще 11Га (вдоль ливневого канала и дороги на х. 
			Сотники). Всего площадь садоводческого общества «Квант» составила 55Га.</p>
		<p>Первым председателем правления нашего садоводческого общества около года был Экба. Затем на данном посту сменил его Глечиков Петр Артемьевич. 
			Третьим председателем правления нашего садоводческого товарищества был Петр Иванович Карнаух. Далее на том посту его сменил Гончаров Павел Александрович. 
			По разным причинам не всегда председатели были созидателями до тех пор, пока не пришел на пост председателя правления Николай Савельевич Торговицкий.</p>
		<p>Во время руководства нашим товариществом Петром Ивановичем Карнаух началось строительство насосной станции. Работами по сооружению здания насосной станции 
			руководило правление СНТ «Текстильщик». По окончании строительства насосная была передана правлению СНТ «Квант». В это же время на территории нашего 
			товарищества частично строился поливочный водопровод, и, также, приводились в соответствие дороги и переулки.
		</p>
		<p>В период управления делами СНТ П.А. Гончаровым с 1998 по2008 год активно ремонтировались дороги, водопровод, и насосная станция. 
			Также при поддержке Гончарова была проведена электроэнергия к зданию правления СНТ «Квант». С целью наведения порядка велась 
			активная работа по взысканию задолженностей по членским взносам с недобросовестных садоводов. И, как «притча во языцех» для 
			нашего товарищества, и тогда были несоответствия с оплатой электроэнергии. Правление вело непрестанную борьбу с недобросовестными потребителями</p>
		<p>В этот период наше товарищество «Квант» не имело задолженности ни по одной позиции – ни по уплате налогов, ни по оплате потребленной энергии, 
			своевременно выплачивалась зарплата и т.д. и все это благодаря бухгалтеру Корнеевой Екатерине Николаевне. Она внесла большой вклад в наведение 
			порядка в нашем садоводческом товариществе. Активно готовила материалы для судов в отношении должников по членским взносам. Писала письма, 
			совместно с членами правления посещала должников, призывая их к исполнительности в части уплаты членских взносов. Ежегодно составляла сметы 
			совместно с правлением, и строго следила за исполнением и соответствием. При их работе проводились совместные заседания правлений СНТ 
			«Квант» и СНТ «Текстильщик», на которых обсуждались все вопросы, связанные с центральным поливочным водопроводом и работой насосной 
			станцией. Члены правления в ту пору принимали активное участие в деятельности СНТ и оказывали повсеместную помощь действующему председателю. 
			Активно велась борьба с кражами на садовых участках. Без разрешения председателя никто из садоводов не мог вывезти с территории, или самовольно 
			изменить границы своих участков.</p>
		<p>Бережно относились к землям общего назначения. Въезд и выезд, особенно в весенний ранний и осенний периоды были запрещены, чтобы не 
			разбивать дороги. У нас в то время был надежный «сторож» - Николай Савельевич Торговицкий. Он даже отвечал за шлагбаум на въезде в наше товарищество. </p>
		<p>В результате значительных стараний Николая Савельевича и Сипко Варвары Стапановны на насосную станцию был приобретен новый насос. Большая 
			благодарность сознательным порядочным садоводам, болеющим за общее дело, за судьбу всего СНТ «Квант», которые активно внесли целевые взносы 
			на его приобретение.
		</p>
		<p>А потом наступила черная полоса нашего СНТ – к незаконному правлению пришел Урумов К.М. и началось активное движение к упадку. 
			Все разрушалось, разворовывалось, продавалось, и все двигалось к страшному «горячему» лету 2021года. Это была кульминация разрушительной 
			стратегии правления последних лет, стратегии, ведущей к полному упадку….</p>
		<p>Но мы не позволим нашему товариществу развалиться. </p>
		<p>Садоводы хотят заниматься своими садовыми участками. Хотят видеть их процветающими, и хотят радоваться своим «плодовым» успехам.</p>
		<p>Сегодня мы, пережив «казбековщину», уверенно движемся вперед. На территории товарищества мы, с помощью подрядчиков, уже активно включились в 
			реализацию проекта газопровода и готовимся к прокладке трубопровода питьевой воды. У нас впереди много нового, интересного.</p>
		<p>Сегодня мы решаем общую очень важную задачу – нам нужно спасти СНТ «Квант», защитить его автономность – необходимо провести межевание территории. 
			Вместе мы справимся со всем!</p>
		<p>Самое главное, по принципу «без худа нет добра», общее горе, настигшее нас летом 2021года, сначала взбудоражило, рассорило. 
			Но затем многие садоводы сблизились, у них появились общие интересы в плане возрождения и повышения уровня процветания их садовых участков.</p>
		<p>Сегодня председатель правления СНТ «Квант» Владислав Викторович Усов, приняв непосильную ношу, полностью разграбленное товарищество, достойно ее несет, 
			постепенно справляясь с огромным ворохом запущенных дел. Старо как мир понятие «добро победит зло». Мы все в это верим.</p>
		<p><b>У нас впереди большое будущее!!!</b></p>
	</div>
</div>

<style lang="scss">
.title{
	color: #000000;
	font-weight: 700;
	font-size: 24px;
}

@media only screen and (max-width: 400px){
	.title{
		font-size: 18px;
	}
}
</style>